---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.MSup3PerWS
source: html/002eb1ee-b832-357a-f5ec-060f9c9b5d3c.htm
---
# Autodesk.Revit.DB.SymbolTypeId.MSup3PerWS Property

Symbol m³/(W·s), indicating unit Cubic meters per watt second.

## Syntax (C#)
```csharp
public static ForgeTypeId MSup3PerWS { get; }
```